[
    {
      "aciklama": "Seni sevmek için o kadar çok sebebim var ki… Sebepleri say desen haftalarca sürer sayamam."
    } ,
    {
      "aciklama":"Sen bana nasıl her zaman gülümsüyorsun dedin ya seni görünce kederin bana bulaşması mümkün mü sence."
    } ,

    {
      "aciklama":"Kanatlarım yok belki ama senin varlığının verdiği mutluluk ile göklerde uçuyorum"
    } ,


    {
      "aciklama":"Ağlamak için sebeplerim var ama senin varlığın gülümsemek için ağır basıyor."
    } ,


    {
      "aciklama":"Sen benim geceme ışık yayan yıldız gibisin. Seni gördüğüm an karanlıktan korkmuyor yüreğim"
    } ,


    {
      "aciklama":"Şarkı söylememi talep ediyorsun. Ancak seni görünce lal olduğumu unutuyorsun."
    } ,


    {
      "aciklama":"Güneş doğsun diye dua ediyorum. Çünkü seni görmek için gündüze ihtiyacım var."
    } ,


    {
      "aciklama":"Bana seni ilk gördüğümde ne hissettiğimi soruyorsun ya o güne dair hatırladığım tek şey aklımı başımdan alan mucizevi gülüşün."
    } ,


    {
      "aciklama":"Sen aşktan korkuyorum diyorsun ya bende seni sevmekten korkuyordum ama bak şimdi senden vazgeçemeyenim."
    } ,


    {
      "aciklama":"Özlemek denmez ki buna bildiğin yangın yeri bu."
    } ,


    {
      "aciklama":"Beni yokluğun ile savaştırma. Kaybedeceğimi çok iyi biliyorum."
    } ,


    {
      "aciklama":"Gönül yorgun düştüğü zaman yürek dilsiz kalacaktır."
    } ,


    {
      "aciklama":"Çıkartın tüm sigaraları, bu gece sabaha kadar hayal kurup duracağız."
    } ,


    {
      "aciklama":"Kahrolsun diyorum sadece yan yana olmadığımız her yer bana cehennem!"
    } ,


    {
      "aciklama":"İçmiş olduğum sigaralar sen yokken senin kokunu getiriyor bana."
    } ,


    {
      "aciklama":"Bazı zamanlar en uzun yolculuk nedir bilir misin? İki insanın arasında bulunan mesafedir."
    } ,


    {
      "aciklama":"Ön ve arkana bak hangi gitmez dediklerin yanında?"
    } ,


    {
      "aciklama":"Gönül almayı bilmeyen kişilere ömür emanet verilmez."
    } ,


    {
      "aciklama":"Çok pahalısın sen bana benim o kadar param yok ki."
    } ,


    {
      "aciklama":"Dil susar ise bir çare bulunur ama yürek susarsa bil ki hiçbir çare bulunmaz."
    } ,


    {
      "aciklama":"Hayatta kalabilmek için insanların havaya, benimse sana ihtiyacım var."
    } ,


    {
      "aciklama":"Aşk asla ölçülemez, sadece hissedilebilir. Hayatımı cennetin renkleri ile boyadın. Aşkın benimle olduğu sürece başka bir şey istemiyorum!"
    } ,


    {
      "aciklama":"Kim istemez mutlu olmayı, ama mutsuzluğa da var mısın?"
    } ,


    {
      "aciklama":"Yanlış olduğunu bile bile yürüdüğüm yolsun sen."
    } ,


    {
      "aciklama":"Sen benim yarınIarımın umutlarısın, sen benim hayat kaynağımsın, yarınIarım için bir merhabasın…"
    } ,


    {
      "aciklama":"Yağmur gibi sev beni… Kaçmak mümkün olmasın."
    } ,


    {
      "aciklama":"İnsanın sevdiği kalbiymiş meğer… kalbimi çok özledim."
    } ,


    {
      "aciklama":"Aşk rüzgar gibidir, göremezsin ama hissedebilirsin."
    } ,


    {
      "aciklama":"Sen aşktan korkuyorum diyorsun ya bende seni sevmekten korkuyordum ama bak şimdi senden vazgeçemeyenim."
    } ,


    {
      "aciklama":"Sana anlatmak istediğim birçok şey var. Ama anlatmak istediklerimi bir kelime ile ifade etmemi istersen o kelime sadece aşk olurdu."
    } ,


    {
      "aciklama":"Bir gün hayatınıza biri girer ve o an hiç mutlu olmadığınız kadar mutlu olduğunuzu hissedersiniz. İşte bunun adı aşk. Ben seni gördüğüm o an mutluluğun ne anlama geldiğini öğrendim."
    } ,


    {
      "aciklama":"Ondan hoşlanıyorsan, seni mutlu edecekse ve onu tanıdığını hissediyorsan, o zaman sakın gitmesine izin verme."
    } ,


    {
      "aciklama":"Gerçek bir aşk il insanlar nadir karşılaşır ve bu aşk hayata gerçek bir anlam veren tek şeydir."
    } ,


    {
      "aciklama":"Sen gidersen sesin gider, kokun gider, yüzün gider. Ay dolanır pusularda, tenim titrer ve gecem biter."
    } ,


    {
      "aciklama":"Seni seviyorum diyenin sevgisinden şüphe et, çünkü aşk sessiz, sevgi dilsizdir…"
    } ,


    {
      "aciklama":"Aşkın ilk soluğu mantığın son soluğudur."
    } ,


    {
      "aciklama":"Aşkı kalem yazmaz ki kitaplarda bulasın."
    } ,


    {
      "aciklama":"Ey aşk! Sen öyle bir kişisin ki, dünya tokları, senin vuslatının açlarıdır."
    } ,


    {
      "aciklama":"Ayrılıklar küçük sevgileri öldürür ama büyük sevgileri güçlendirir. Tıpkı rüzgarın mumu söndürüp yangını güçlendirdiği gibi."
    } ,


    {
      "aciklama":"Bazıları konuşmaz, gözlerine 5 saniye bakar, ömründen 5 yıl verir."
    } ,


    {
      "aciklama":"Bir gün dudakların kurursa okyanusu getiririm sana. Bir gün gelir de ayrılacak olursak aradaki mesafe, yollar ve menziller ne kadar uzak olursa olsun sen yine de omuzunu bir yokla. Çünkü elimi orada hissedeceksin!"
    } ,


    {
      "aciklama":"Hadi gel tut hadi gel tut ellerimi! Benimle yan! Benimle meydan oku her çaresizliğe! Benimle uyu benimle uyan. Birlikte varalım nice yıllara…"
    } ,


    {
      "aciklama":"Ne zaman umurumda ne mekân benim. Yarından vazgeçtim dünden vazgeçtim. Ne bu ömür benim ne de can benim. Ben seni göreli benden vazgeçtim."
    } ,


    {
      "aciklama":"Hatalı olduğumda beni sev. Korktuğumda beni sar. Ve gittiğimde tut. Çünkü ihtiyacım olan her şey sensin."
    } ,


    {
      "aciklama":"Sen benim en kıymetlimsin en güzel vazgeçilmezimsin. Sevmekle bitmeyenimsin sen benim hakikatlimsin. En derin en içimdesin sen benim en güzel derdimsin…"
    } ,


    {
      "aciklama":"Gece zifiri karanlık olunca bir sessizlik, bir sensizlik…"
    } ,


    {
      "aciklama":"Vazgeç gönül, kısa sözlerini sesini duyan yok…"
    } ,


    {
      "aciklama":"Öyle güzel baktı ki, gökyüzünü gözlerine sığdırmıştı."
    } ,


    {
      "aciklama":"Seni severken ömrüm geçsin."
    } ,


    {
      "aciklama":"Ebedi bir aşkla seviyorum seni."
    } ,


    {
      "aciklama":"Gönlünü, sözünü, gözünü, canını sevdiğim."
    } ,


    {
      "aciklama":"Ötesi yok bu duanın benim ol. Benimle, aklınla, aşkınla bin yaşa."
    } ,


    {
      "aciklama":"Konu ne zaman senden açılsa kapatmaya kıyamıyorum."
    } ,


    {
      "aciklama":"Sen bile bilemezsin gülüşün ben de kaç bahar eder."
    } ,


    {
      "aciklama":"O kadar güzel gülüyor ki tamam diyorum bu kadar yaşadığım yeter."
    } ,


    {
      "aciklama":"Hiç canınız acıya acıya; nefret ede ede sevdiniz mi?"
    } ,


    {
      "aciklama":"Gece zifiri karanlık olunca bir sessizlik, bir sensizlik…"
    } ,


    {
      "aciklama":"Kesinlikle, kesinlikle, olumlu, tartışmasız, şüphesiz, sana aşığım."
    } ,


    {
      "aciklama":"Seni her düşündüğümde bir çiçeğim olsaydı … sonsuza dek bahçemde yürüyebilirdim"
    } ,


    {
      "aciklama":"Seninleyken çok daha fazla benim."
    } ,


    {
      "aciklama":"Kollarımda her zaman güvende hissedebilirsin, gitmene asla izin vermeyeceğim."
    } ,


    {
      "aciklama":"Gerçek aşık, alnınızı öperek veya gözünüze gülümseyerek ya da sadece boşluğa bakarak sizi heyecanlandırabilecek adamdır."
    } ,


    {
      "aciklama":"Gözlerimin içindeki ülkemsin. Her sokağın ayrı bir devrim..."
    } ,


    {
      "aciklama":"Yüzüme okunmuş bir dua gibisin sevgilim. Çok şükür bugün de aşığım sana..."
    } ,


    {
      "aciklama":"Dünyalar kadar seven bir şehir kadar özlemiyor şimdi..."
    } ,


    {
      "aciklama":"Sen olmayınca buralar buz gibi. Sensizlik bir iklim adı şimdilerde..."
    } ,


    {
      "aciklama":"Ben sadece kışın karpuzu yazın portakalı özlerdim. Şimdi bir de sen çıktın başıma..."
    } ,


    {
      "aciklama":"Bazen uzun cümleler kurarsın anlayan olmaz. Susar bir nokta koyarsın, duymayan kalmaz."
    } ,


    {
      "aciklama":"Acılarımı bile tatlandırıyor aşkın. Yıkıma terkedilmiş kalemin bütün hücrelerine sürülmüş iksir gibisin."
    } ,


    {
      "aciklama":"Bir kelimeye milyonlarca anlam yüklediğim felsefemsin. Sen olmadığın zaman anlamsız kalırım, gereksiz olurum."
    } ,


    {
      "aciklama":"Seninle her şeye varım ben, sen benim uğurlu yolumsun. Yıldızlara yürürüm senle, sen iste canım senin olsun."
    } ,


    {
      "aciklama":"Senden önce eksiktim… Şekersiz çay gibi… Sonra sen geldin çayıma şeker, yüreğime ilaç oldun, hoş geldin. İyi ki geldin hep bende kal sevgilim…"
    } ,


    {
      "aciklama":"Ağzımdan çıkacak söz olsan konuşmam, gözümden akacak yaş olsan ağlamam, kalbime hapsettim seni hiçbir yere bırakmam…"
    } ,


    {
      "aciklama":"Sen bazen en zifiri karanlık gecemin güneşi, sen bazen yaşanacak hayatin cesaret verecek mutluluk yani, sen bazen ve her zaman sevgimin tek nedeni."
    } ,


    {
      "aciklama":"Canımı kapına, yüreğimi ellerine, ruhumu bedenine, uykumu yatağına, öpücüklerimi dudağına göndereceğim! Ve yemin ederim seni ölünceye kadar seveceğim!"
    } ,


    {
      "aciklama":"Puslu sabahlarda, kırağı tutan çiçek yapraklarında, bir idam mangası karşısında nefes bile almadan sevdim seni. Öyle sevdim ki ölecek kadar çok sevdim."
    } ,


    {
      "aciklama":"Gözlerin gözlerime değdiği anda anladım sol yanım olacağını. Dünya durdu sanki ve tek duyduğum ses; kalp atışımdı."
    } ,


    {
      "aciklama":"Elinde elma şekeri olan çocuğun mutluluğu gibi seni gördüğümde yüreğime düşen mutluluk. Kaybetmekten korkuyor ama o korku ile mutluluğu yaşamayı unutmuyorum."
    } ,


    {
      "aciklama":"Sen dünyanın sekizinci harikasın sevgilim ve sana hayran olmayı asla bırakmayacağım."
    } ,


    {
      "aciklama":"Hayat sensiz çok karanlık bir yer olurdu. Seni tüm kalbimle seviyorum ve bana verdiğin her ışık için teşekkür etmek istiyorum sevgilim!"
    } ,


    {
      "aciklama":"Yanımdayken veya ayrıldığımızda, sen her zaman düşüncelerimde ve kalbimde ilk sıradasın aşkım!"
    } ,


    {
      "aciklama":"Her aşk hikayesi, birbirlerini mutlu etmek için elinden geleni yapan iki kişiyle ilgili bir hikayedir. Tek istediğim seni hayatım boyunca mutlu etmek. Ve gerçekten senin de böyle düşündüğünü umuyorum sevgilim!"
    } ,


    {
      "aciklama":"Güneşi gördüğümde seni hatırlıyorum çünkü sen sadece günümü değil hayatımı da aydınlatıyorsun sevgilim!"
    } ,


    {
      "aciklama":"Aşk yıkıcı, acı verici ve iyileştirici olabilir. Aşk o kadar farklıdır ki, bazen onun aşk mı başka bir şey mi olduğunu anlayamayız. Ancak biliyorum ki, iki insan bir arada kalmak istedikleri sürece, mutluluğa giden tüm zorluklarla başa çıkarlar. Biz bence tam olarak bu tarife uyuyoruz sevgilim!"
    } ,


    {
      "aciklama":"Aşk yıkıcı, acı verici ve iyileştirici olabilir. Aşk o kadar farklıdır ki, bazen onun aşk mı başka bir şey mi olduğunu anlayamayız. Ancak biliyorum ki, iki insan bir arada kalmak istedikleri sürece, mutluluğa giden tüm zorluklarla başa çıkarlar. Biz bence tam olarak bu tarife uyuyoruz sevgilim!"
    } ,


    {
      "aciklama":"Ne zaman hayata karşı pes etmeyi düşünsem, seni düşünüyorum ve bana güç veriyorsun. Nasıl yapıyorsun bilmiyorum ama beni motive ediyorsun ve bana ilham veriyorsun. Seni seviyorum aşkım!"
    } ,


    {
      "aciklama":"Aşk gülümsediğinde gördüğüm şey. Aşk bana dokunduğunda hissettiğim şey. Aşk bir şey söylediğinde duyduğum şey. Aşk aslında paylaştığımız şey sevgilim!"
    } ,


    {
      "aciklama":"Gerçek aşk, şans oyunları gibi hayali bile mutlu ediyor insanı. Fakat tutturabilene aşk olsun."
    } ,


    {
      "aciklama":"Öyle uzaktan seyretme adına hayran olduğum yar. Buyur gel ömrüme ömrüm, ömrün olsun."
    } ,


    {
      "aciklama":"İyi geceler canım derdin. Gecenin iyiliğinden çok, canın olma düşüncesi yeşerir dururdu içimde..\n Mevlana"
    } ,


    {
      "aciklama":"Canım benim bilir misin? Canım dediğimde içimden canım çıkıp sana koştuğunu duyarım hep. .\nAhmet Arif"
    } ,


    {
      "aciklama":"İyi geceler canım derdin. Gecenin iyiliğinden çok, canın olma düşüncesi yeşerir dururdu içimde."
    } ,


    {
      "aciklama":"Git diyorsun da, olmuyor işte git demekle. Ben de sana sev diyorum mesela. Sevebiliyor musun?"
    } ,


    {
      "aciklama":"Dünyadaki herkesin parmak izinin farklı olması kimsenin sana benim gibi dokunamayacağının kanıtıdır."
    } ,


    {
      "aciklama":"Acılarımı bile tatlandırıyor aşkın. Yıkıma terkedilmiş kalemin bütün hücrelerine sürülmüş iksir gibisin."
    } ,


    {
      "aciklama":"Nedir senin gerçeğin. Aşk kime yakışır vuslat kime? Canı seni çekene mi senin için canından geçene mi?"
    } 

]
