
 [
    {
      "aciklama":"Seni ben canımın içinde sakladım. Kalbimin taa derinliklerinde…"
    } ,


    {
      "aciklama":"Sen benim gökyüzüne gönderdiğim duamın yeryüzündeki cevabısın."
    } ,


    {
      "aciklama":"Sen hep gülümse ki yüreğinin güzelliği gülüşlerinde canlansın…"
    } ,


    {
      "aciklama":"Ve aşk. Herkesi ona benzetip, Kimseyi onun yerine koyamamaktı."
    } ,


    {
      "aciklama":"Sen benim görmek için, bakmaya gerek bile duymadığım ezberimsin."
    } ,


    {
      "aciklama":"O kadar güzel gülüyor ki tamam diyorum bu kadar yaşadığım yeter."
    } ,


    {
      "aciklama":"Kendimi görebileceğim en güzel ayna bana aşkla bakan gözlerindir."
    } ,


    {
      "aciklama":"Ötesi yok bu duanın benim ol. Benimle, aklınla, aşkınla bin yaşa."
    } ,


    {
      "aciklama":"Senin bir gülüşün benim için hayat öpücüğü gibi. Seni sürekli gülümsetmeye çalışmam bu yüzdendir."
    } ,


    {
      "aciklama":"Unuturum diye uyudum, yine seninle uyandım. Belli ki uyurken de sevdim seni."
    } ,


    {
      "aciklama":"Burası gönül demliği yar. Dile dua, çaya dem, yüreğe kıdem. Aşk’a vefalı olan gelsin."
    } ,


    {
      "aciklama":"Bir lades tutuşsak, nesine desen, sesine derim. Bilirsin yüzün aklımdadır hep, ben sesini özlerim."
    } ,


    {
      "aciklama":"Karşıdan karşıya geçer gibi sev beni; önce bana, sonra bana, sonra yine bana bak."
    } ,


    {
      "aciklama":"Gerçek aşk şans oyunları gibi hayali bile mutlu ediyor insanı. Fakat tutturabilene aşk olsun."
    } ,


    {
      "aciklama":"Sen gidersen sesin gider, kokun gider, yüzün gider. Ay dolanır pusularda, tenim titrer ve gecem biter."
    } ,


    {
      "aciklama":"Seni seviyorum diyenin sevgisinden şüphe et, çünkü aşk sessiz, sevgi dilsizdir…"
    } ,


    {
      "aciklama":"Aşk insanı hayata bağlar hayat ise insanı aşka bağlar."
    } ,


    {
      "aciklama":"Aşkın ilk soluğu mantığın son soluğudur."
    } ,


    {
      "aciklama":"Aşkı kalem yazmaz ki kitaplarda bulasın."
    } ,


    {
      "aciklama":"Ey aşk! Sen öyle bir kişisin ki, dünya tokları, senin vuslatının açlarıdır."
    } ,


    {
      "aciklama":"Seni sevdiğim kadar yaşasaydım; ölümsüzlüğün adını aşk koyardım…"
    } ,


    {
      "aciklama":"Aklımda olduğun sürenin yarısı kadar yanımda olsan, hiç sorun kalmayacak gibime geliyor."
    } ,


    {
      "aciklama":"Asla sevme, seversen ihanet etme; ihanet edeni de asla affetme…"
    } ,


    {
      "aciklama":"Aşk, ölüme kadar insanda yaşayan tek histir……"
    } ,


    {
      "aciklama":"Bir kişiyi sevmek kolaydır, vazgeçmek zordur."
    } 


]

